
/* Class = "NSTextFieldCell"; title = "Préparation de l’importation des plans…"; ObjectID = "6"; */
"6.title" = "Préparation de l’importation des plans…";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "progression de la préparation des plans"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "progression de la préparation des plans";
